{"blog":"<h3>非遗传承 • 大龙湫</h3><br><p>林建乐，温州乐清人，国家一级评茶师，茶学工程硕士，茶艺技师，药剂师，现乐清市大龙湫茶业有限公司董事长，曾任乐清市茶叶产业协会会长，乐清市茶文化研究会理事，温州市茶叶产业协会副会长，温州市茶文化研究会理事，浙江省茶文化研究会理事，当选2010年乐清市十大经济新闻人物。2016年12月，林建乐先生被评为温州绿茶乐清雁荡毛峰非物质文化遗产制作技艺传承人。</p><br><div><img src='imgs/tea_garden1.jpg'></div><br><p>林建乐先生在与茶结缘之前，曾从事药剂行业8年，身边的人都好奇一个药剂专家为何转而投身制茶行业，他解释说：“茶是万病之药，作为药剂师，我更懂茶。”</p><br><p>1988年，一个偶然的机会，林建乐携家人回雁荡老家看望爷爷奶奶，二老均已七十八岁高龄，身体却格外健康，平日仍照料着自家的高山茶园。林建乐随爷爷前往位于雁荡山深处的茶园帮忙，岂料途中被爷爷远远甩在身后，爷爷见此笑道，喝了一辈子雁荡毛峰，这身子骨竟养得比年轻人还要硬朗。林建乐闻言颇受震撼，原来二老长寿的秘诀就在一个茶字。</p><br><p>1999年，爷爷因意外离世，享年89岁，而奶奶如今已有103岁，奶奶常念叨着若非意外，爷爷一定能与她共度“茶寿之年（108岁）”。林建乐内心大为感动，他说从事茶业的念头便是自此在他心中萌发，并最终促成了大龙湫茶业的成功创办。</p><br><div><img src='imgs/tea_garden2.jpg'></div><br><p>林建乐对做茶的态度一直是坚守传统茶人技艺，耕一片匠心茶园，品一杯放心好茶。在他位于雁荡山深处的有机茶园中，从茶的浇灌、除虫到采摘，从幼苗到成茶，都保证无农药、施绿肥、人工采摘、纯手工制作，每一个工艺环节都融入了一种 “倔强茶人”的精神，这份倔强是对传统的尊重，也是对有机茶理念的坚守，这种精神赋予了大龙湫茶独有的灵动和隽秀。从入行至今十五载，他的茶艺人生桑田变幻，唯一不变的是一颗茶心。其实，传统生产方式不仅需占用更大的空间场地，也要消耗更多的人力物力，但林建乐表示，他们会始终承载千年传承的茶人匠心，绝不为了产量牺牲质量，坚持采用独特的核心制作工艺，保存品质上乘、风味正宗的雁荡毛峰。</p><br><p>从科学层面来说，由于绿茶未经发酵，茶叶中的部分天然活性物质会对胃形成刺激，容易伤胃；为了做出了一款“不伤胃的绿茶”，林建乐决心从茶叶微观原理着手，他攻读了中国农科院首届农推（茶学）硕士，同时取得了国家一级评茶师资格，他坚信技术生产力是大龙湫茶业的核心出路，加上之前的药剂师专业背景，他和他的制茶团队经过不断摸索研究，终于开发出了这样一款合格的健康绿茶。</p><br><p>从饮用层面讲，明代李时珍在《本草纲目》中即有“茶苦而寒，阴中之阴，沉也，降也，最能降火。火为百病，火降则上清矣”的记载，茶叶自古便被认为具有益思悦志、明目清心、提神驱睡、消食和胃、清热解毒、益寿养生等功效；近年来，现代科学技术对茶叶的检测也发现，茶叶中富含茶多酚、茶氨酸、维生素C、维生素B1、维生素B2、叶酸、烟酸、维生素E等人体不可缺少的营养物质；其中茶多酚具有抗衰老、抗辐射、清除自由基、延缓衰老等作用，是自然界中最强有力的抗氧化剂之一，已实验证明，10ug/ml 茶多酚的作用可以相当于200ug/ml 维生素E。</p><br><p>俗话说，功夫不负有心人，在林建乐的带领下，乐清市大龙湫茶叶品牌不仅荣获“浙江省著名商标”，还获选为 “温州市民最喜爱十大品牌农产品”，此外，大龙湫牌茶叶在行业内更是获奖无数，先后于2006年 荣获北京马连道第六届茶叶节暨浙江绿茶博览会“金奖”，2008年“中绿杯”中国名优绿茶评比“金奖”，2008年第三届中国（温州）特色农业博览会“金奖”，2009年 “科协杯”乐清市第七届名茶评比会毛峰类“金奖”，2009年第八届“中茶杯”全国名优茶评比一等奖，“2010西安”浙江绿茶博览会金奖， “2010台湾”第八届世界茶联合会国际名茶评比金奖，2011年 “科协杯”第七届乐清市名优茶评比金奖，更是连续八届蝉联温州早茶节名优早茶评比金奖，而林建乐本人也在2016年被评为温州绿茶乐清雁荡毛峰非物质文化遗产制作技艺传承人。</p><br><p>大龙湫有机茶园还被评定为有机茶园标准化示范基地，大龙湫茶园将非遗传承的制茶技艺和当代茶文化相结合，以开放的姿态让更多人了解和关注高山有机茶的种植和加工，更好的推广弘扬非遗雁荡毛峰，践行绿茶健康文化。</p><br><p>林建乐说：“茶文化事业永无止尽，我坚持三十年时光，回忆里收获了满满的幸福，我相信在雁荡这片土地上，山水有灵，茶更有灵，这片土地已深深烙进我的生命中，大龙湫人将伴着这雁荡群峰，持着这份倔强茶情，不忘初心，将大龙湫雁荡毛峰非遗绿茶文化传播给更多的人，也希望您与我们一起前行！”</p><br><div><img src='imgs/tea_gardener2.jpg'></div><br><div><img src='imgs/tea_certificate.jpg'></div>"}
